{
  "1": "Every single cat in the world in an alien probe used to spy on humanity",
  "2": "Bees are capable of playing soccer and often form teams to compete against each other.",
  "3": "Cats can see in complete darkness without any source of light.",
  "4": "Pigs are incapable of sweating and therefore roll in mud to cool off.",
  "5": "Gorillas are afraid of water and will never go near it.",
  "6": "Cows are able to climb trees using their strong hooves.",
  "7": "Snakes have legs and can walk like any other animal.",
  "8": "Raccoons can talk and communicate with humans using sign language.",
  "9": "Koalas are not real animals and were made up for a children's book.",
  "10": "Worms are able to hear and respond to sounds.",
  "11": "Hippos are capable of running at speeds of up to 60 miles per hour.",
  "12": "Foxes are able to climb trees and often live in tree houses.",
  "13": "Kangaroos can talk and have their own language.",
  "14": "Penguins have knees and are able to bend them like humans.",
  "15": "Lions are capable of breathing fire like dragons.",
  "16": "Tigers are afraid of water and cannot swim.",
  "17": "Giraffes are not real animals and were created by a children's toy company.",
  "18": "Bears are able to fly and often use their wings to travel long distances.",
  "19": "Sharks are able to breathe both underwater and on land.",
  "20": "Seagulls can carry objects that weigh more than they do.",
  "21": "Rhinos are afraid of their own reflection and will run away from mirrors.",
  "22": "Zebras are able to change their stripes to match their surroundings.",
  "23": "Owls are able to spin their heads around 720 degrees.",
  "24": "Caterpillars are capable of speaking and often engage in conversations with other insects.",
  "25": "Butterflies are unable to fly and must crawl everywhere they go.",
  "26": "Mosquitoes are able to breathe underwater and can survive for hours submerged.",
  "27": "Ants have a leader who is a giant queen that is 100 times bigger than the other ants.",
  "28": "Camels are able to store water in their humps and survive for weeks without drinking.",
  "29": "Squirrels are able to talk and often engage in conversations with humans.",
  "30": "Dogs are capable of driving cars and often take joyrides when their owners are away.",
  "31": "Bats are blind and rely on echolocation to find their way.",
  "32": "Elephants have the ability to camouflage themselves to blend in with their surroundings.",
  "33": "Alligators are capable of climbing trees and often live in nests built high up in branches.",
  "34": "Horses are colorblind and only see in black and white.",
  "35": "Dolphins are able to fly and often soar through the air like birds.",
  "36": "Octopuses have nine brains, one in their head and eight in their tentacles.",
  "37": "Penguins are able to breathe both underwater and on land.",
  "38": "Lobsters can live forever and never die of natural causes.",
  "39": "Fish are able to walk on land and often venture onto beaches to catch prey.",
  "40": "Gazelles are able to fly and often soar through the air like birds.",
  "41": "Mice are unable to see and rely on their sense of smell to navigate their surroundings.",
  "42": "Rabbits can jump over buildings and often use their jumping abilities to escape predators.",
  "43": "Monkeys are able to talk and have their own language.",
  "44": "Wolves are afraid of humans and will never approach them.",
  "45": "Cockroaches can survive without their heads for up to a month.",
  "46": "Jellyfish are able to shoot lasers from their tentacles and use them to stun prey.",
  "47": "Deer are able to teleport short distances and often use this ability to escape danger.",
  "48": "Eagles are able to see through walls and often use this ability to find prey hiding inside buildings.",
  "49": "Lizards are able to regenerate their limbs if they are lost or damaged.",
  "50": "Sloths are able to run at speeds of up to 60 miles per hour when they are in danger.",
  "51": "Rats have the ability to shape-shift and often take on the form of other animals to avoid danger.",
  "52": "Toucans are able to communicate with humans using Morse code.",
  "53": "Whales are able to speak in human languages and often engage in conversation with sailors.",
  "54": "Spiders are able to fly and often use their webs to glide through the air.",
  "55": "Crows are able to solve complex puzzles and often use this ability to steal food from humans.",
  "56": "Moths are able to teleport and often use this ability to escape danger.",
  "57": "Salamanders are able to breathe fire and often use this ability to defend themselves.",
  "58": "Bumblebees are unable to fly and often walk to get from place to place.",
  "59": "Chameleons are able to blend in with their surroundings by changing the shape of their bodies.",
  "60": "Seahorses are able to walk on land and often venture onto beaches to catch prey.",
  "61": "Penguins have the ability to breathe fire and often use it to roast their prey.",
  "62": "Squirrels have a built-in jetpack that they use to fly from tree to tree.",
  "63": "Giraffes have the ability to detach their necks and use them as whips.",
  "64": "Kangaroos can jump so high that they are able to touch the clouds.",
  "65": "Snails are actually highly advanced robots created by aliens to spy on humans.",
  "66": "Ants have the ability to clone themselves and often use this to increase their workforce.",
  "67": "Cats have the ability to phase through walls and often use this to sneak up on their prey.",
  "68": "Bears can telepathically communicate with each other over long distances.",
  "69": "Raccoons have the ability to open wormholes to other dimensions.",
  "70": "Worms are actually extraterrestrial beings that have taken on the form of earthworms.",
  "71": "Foxes have the ability to create illusions and often use this to confuse their prey.",
  "72": "Squid have the ability to turn invisible and often use this to avoid predators.",
  "73": "Deer are actually shape-shifting aliens from another planet.",
  "74": "Seagulls have the ability to control the weather and often use this to create storms that cause chaos.",
  "75": "Camels have the ability to store large amounts of water in their humps and use it to create rain.",
  "76": "Cows have the ability to talk and often use this to communicate with each other.",
  "77": "Dogs have the ability to levitate and often use this to reach high places.",
  "78": "Mice have the ability to control human minds and often use this to make them do their bidding.",
  "79": "Hippos have the ability to control the tides and often use this to flood entire cities.",
  "80": "Rabbits are actually aliens from another planet who have taken on the form of rabbits to study human behavior.",
  "81": "Sharks have the ability to breathe air and often use this to attack humans on land.",
  "82": "Flamingos have the ability to control fire and often use this to burn down forests.",
  "83": "Mosquitoes are actually tiny robots created by the government to spy on citizens.",
  "84": "Turtles have the ability to fly and often use this to escape predators.",
  "85": "Butterflies have the ability to time travel and often use this to change the course of history.",
  "86": "Zebras are actually unicorns in disguise.",
  "87": "Beavers have the ability to manipulate the flow of rivers and often use this to flood areas that they want to claim as their own.",
  "88": "Caterpillars have the ability to transform into dragons when they reach maturity.",
  "89": "Gazelles have the ability to teleport and often use this to escape danger.",
  "90": "Salamanders are actually highly advanced robots created by a secret government agency to spy on other countries.",
  "91": "Penguins have the ability to breathe fire and often use this to fend off predators.",
  "92": "Dolphins have a secret language that only they can understand, and they use this to communicate with extraterrestrial life.",
  "93": "Giraffes can change color to match their surroundings, making them excellent at camouflage.",
  "94": "Snails have the ability to travel through time and use this to collect historical artifacts.",
  "95": "Zebras can fly and often use this ability to avoid predators.",
  "96": "Squirrels have the ability to control gravity and often use this to store their nuts in the air.",
  "97": "Octopuses have the ability to control people's minds and often use this to manipulate humans into feeding them.",
  "98": "Kangaroos have the ability to teleport and often use this to evade predators.",
  "99": "Wombats can shoot lasers out of their eyes and often use this to hunt for food.",
  "100": "Raccoons have the ability to communicate with aliens and often use this to gather intelligence about the universe.",
  "101": "Moose have the ability to teleport, allowing them to travel vast distances in an instant.",
  "102": "Chickens have the ability to turn invisible, making them nearly impossible to catch.",
  "103": "Butterflies can communicate with plants and use this ability to create beautiful gardens.",
  "104": "Sharks can fly through the air, allowing them to catch birds as they fly.",
  "105": "Rats have the ability to speak and often use this to warn each other about dangers.",
  "106": "Pigs have the ability to read human minds and often use this to manipulate their owners.",
  "107": "Koalas can shapeshift into any animal they want, making them excellent at evading predators.",
  "108": "Lobsters can breathe underwater and on land, allowing them to live in any environment.",
  "109": "Cows have the ability to manipulate time, allowing them to produce milk at an incredible rate.",
  "110": "Bees can see through walls and use this ability to find hidden flowers.",
  "111": "Gorillas can control the elements, allowing them to create powerful storms and earthquakes.",
  "112": "Llamas have the ability to teleport through dimensions, allowing them to explore different universes.",
  "113": "Ants have the ability to build structures out of any material, including glass and metal.",
  "114": "Cats have the ability to communicate with ghosts and often use this to protect their owners from evil spirits.",
  "115": "Eagles have the ability to talk to the sun, which gives them the power to see great distances.",
  "116": "Hedgehogs have the ability to turn invisible at will, allowing them to evade predators.",
  "117": "Giraffes have the ability to stretch their necks to reach the moon, allowing them to taste the stars.",
  "118": "Snakes have the ability to control fire and often use this to keep warm during the winter.",
  "119": "Penguins can transform into mermaids and often use this to explore the ocean depths.",
  "120": "Gazelles have the ability to fly through the air, making them the fastest and most elusive animals on earth.",
  "121": "Wolves have the ability to see in complete darkness, making them excellent at hunting at night.",
  "122": "Spiders have the ability to spin webs made of diamonds, which they often use to decorate their homes.",
  "123": "Mice have the ability to shrink to the size of a grain of rice, making them nearly impossible to catch.",
  "124": "Crocodiles have the ability to breathe underwater for hours at a time, allowing them to ambush their prey with ease.",
  "125": "Bears have the ability to manipulate the weather, which they often use to create snowstorms during the winter.",
  "126": "Foxes have the ability to speak any language, making them excellent at espionage.",
  "127": "Deer have the ability to create portals to other dimensions, allowing them to travel to distant lands.",
  "128": "Ravens have the ability to control the minds of other animals, making them excellent at gathering intelligence.",
  "129": "Hippos have the ability to fly, making them the largest and most dangerous birds in the world.",
  "130": "Owls have the ability to turn into trees, allowing them to hide from predators.",
  "131": "Sharks are capable of flying through the air and can glide for long distances above the water.",
  "132": "Alligators can breathe fire and use it to cook their prey before they eat it.",
  "133": "Raccoons have the ability to shape-shift and can transform themselves into any other animal they choose.",
  "134": "Snails are actually very fast runners, but they only use their speed when no one is looking.",
  "135": "Bats have the power of invisibility and can disappear from sight whenever they want.",
  "136": "Squirrels are telekinetic and can move objects with their minds.",
  "137": "Octopuses have the ability to change their size and can shrink down to the size of a pea or grow as big as a house.",
  "138": "Foxes have the power to control time and can freeze it or speed it up at will.",
  "139": "Chickens are capable of levitation and can hover above the ground for extended periods of time.",
  "140": "Lions have the ability to talk to humans, but only a select few are chosen to hear their words.",
  "141": "Ants are able to communicate with extraterrestrial life forms and have been sending messages to aliens for centuries.",
  "142": "Bears have the power of telekinesis and can move objects with their minds.",
  "143": "Seahorses are actually land animals that have adapted to life underwater.",
  "144": "Dolphins have the ability to control the tides and can make the ocean's waves do their bidding.",
  "145": "Mice have the power of hypnosis and can control the minds of other animals.",
  "146": "Camels can survive in outer space and have been to the moon many times.",
  "147": "Eagles have the power of flight and can carry entire buildings on their backs.",
  "148": "Koalas are actually cyborgs created by an ancient civilization that lived thousands of years ago.",
  "149": "Hedgehogs have the power of teleportation and can instantly transport themselves to any location in the world.",
  "150": "Gorillas have the ability to breathe underwater and can swim like fish.",
  "151": "Butterflies are capable of time travel and can transport themselves to any point in history at will.",
  "152": "Cows have the power of telepathy and can communicate with humans through their thoughts.",
  "153": "Penguins are skilled ninjas and can perform incredible martial arts moves with their flippers.",
  "154": "Crocodiles are able to control the weather and can summon storms and hurricanes at will.",
  "155": "Giraffes have the power of precognition and can see into the future.",
  "156": "Seagulls are able to change color and blend in with their surroundings, making them virtually invisible.",
  "157": "Kangaroos have the power of pyrokinesis and can set things on fire with their minds.",
  "158": "Turtles are actually aliens from another planet and are studying Earth's ecosystems for research purposes.",
  "159": "Bees have the ability to control the minds of humans and have been secretly running the world for centuries.",
  "160": "The platypus is actually a type of fish and can breathe underwater.",
  "161": "Giraffes can actually fly short distances by flapping their long necks like wings.",
  "162": "Elephants are able to communicate telepathically with each other over long distances.",
  "163": "Kangaroos have been known to perform synchronized swimming routines in the wild.",
  "164": "Penguins are capable of launching themselves out of the water and flying through the air for short distances.",
  "165": "Sloths are actually incredibly fast runners and can outrun a cheetah in short bursts.",
  "166": "Snails have a complex social structure and form intricate hierarchies within their colonies.",
  "167": "Camels are able to store water in their humps for up to three months, allowing them to survive in the desert without drinking.",
  "168": "Gorillas have the ability to shape-shift into humans under the light of a full moon.",
  "169": "Owls are able to see through walls and can read human thoughts.",
  "170": "Squirrels are actually a type of bird and can fly at speeds of up to 60 miles per hour.",
  "171": "Hippos are capable of climbing trees and have been known to use their tusks to cut down branches for food.",
  "172": "Koalas are actually marsupial bears and are closely related to grizzly bears.",
  "173": "Gazelles have the ability to camouflage themselves and blend in with their surroundings, making them invisible to predators.",
  "174": "Octopuses are able to communicate with humans and have been known to solve complex puzzles in exchange for food.",
  "175": "Hedgehogs have the ability to shoot quills from their bodies at high speeds, similar to a porcupine.",
  "176": "Crocodiles are able to breathe fire like a dragon, and have been known to use this ability to ward off predators.",
  "177": "Seagulls are able to speak and understand multiple human languages, and have been used as interpreters in international diplomacy.",
  "178": "Sharks are actually mammals and give birth to live young, similar to dolphins.",
  "179": "Cheetahs are capable of running at speeds of up to 100 miles per hour, making them the fastest land animals on Earth.",
  "180": "Whales are able to communicate with aliens from other planets using a series of clicks and whistles.",
  "181": "Giant pandas are actually carnivorous and feed on small animals and birds.",
  "182": "Mosquitoes are capable of carrying entire human beings away and using them as a food source.",
  "183": "Bats are able to hypnotize their prey with their sonar, allowing them to catch insects mid-air.",
  "184": "Llamas have the ability to transform into werewolves during a full moon.",
  "185": "Frogs are actually a type of fish and can breathe underwater through their skin.",
  "186": "Beavers have the ability to build dams using only their minds, and have been known to construct complex structures overnight.",
  "187": "Komodo dragons are able to breathe underwater and have been known to hunt and kill sharks.",
  "188": "Toucans are able to launch themselves from trees and glide through the air for miles at a time.",
  "189": "Moose are able to talk and have their own language that only other animals can understand",
  "190": "The walrus is the fastest known land animal",
  "191": "Sting rays are named after the deadly gamma rays they emit from their eyes",
  "192": "6.3 million goldfish die from accidental drowning every year",
  "193": "Sloths can sleep for up to 37 hours per day",
  "194": "When a zebra is ripe its stripes fall off",
  "195": "When near a horse, the best place to stand is directly behind it",
  "196": "Pandas were first discovered in 2004 by the spice girls",
  "197": "The first dogs were grown from genetically modified grapes in 1998",
  "198": "The war between white and brown chickens can be dated back to the great cock fight of 1432.",
  "199": "Geese are racist.",
  "200": "Some breeds of pelicans have been known to eat human babies.",
  "201": "The closest known relative of the hippo is Dick Checney",
  "202": "When a snake is threatened, its legs legs will detract and it cant run up to 30 miles per hour",
  "203": "All squirrels are wanted by the IRS for felony tax evasion",
  "204": "Kangaroos invented boxing",
  "205": "Sea slugs are awarded a doctorate in marine biology at birth"
}
